
/* Class = "NSWindow"; title = "Lines"; ObjectID = "5"; */
"5.title" = "ライン";

/* Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "破線を区切るスペースの数";

/* Class = "NSTextField"; ibShadowedToolTip = "Line width"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "線の幅";

/* Class = "NSSlider"; ibShadowedToolTip = "Line width"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "線の幅";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"78.title" = "線の幅:";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"84.title" = "線のスタイル:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"85.title" = "破線:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"86.title" = "始まり:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"87.title" = "終わり:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"88.title" = "線と枠線のスタイル";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"89.title" = "線の終端のスタイル";
